[
	{
		"header": {
			"url": "http://neihanshequ.com/user/69707825226/",
			"imgUrl": "http://p3.pstatp.com/thumb/4ad30002f60b5e8b62f0",
			"name": "小狐狸没成精",
			"dateTime": "12-25 12:05"
		},
		"content": {
			"conterUrl": "http://neihanshequ.com/p82630682819/",
			"conterText": "今天班主任给我们灌鸡汤，我觉得没意思，就睡着了，迷迷糊糊听到他说：“你们知道自己面临的是什么吗?在半年之后，你们将面临的是高考，改变你们人生的机会，有些同学......喂！那个睡觉的��学，你现在还睡觉?你知道自己将来面临的是什么吗?”我想了几秒，说：“唉，家里面那几亿的资产呗，还能有啥?”全班寂静..."
		}
	},
	{
		"header": {
			"url": "http://neihanshequ.com/user/10674041869/",
			"imgUrl": "http://p3.pstatp.com/thumb/4ad0000257ad5500408d",
			"name": "可能看到了个假段子",
			"dateTime": "12-06 22:13"
		},
		"content": {
			"conterUrl": "http://neihanshequ.com/p79170419960/",
			"conterText": "我检讨了下自己：长相不行，性格不行，身材不行，唠嗑不行，喝酒不行，经济实力也不行，同时我也思考一个问题：到底是什么支撑我活了那么多年，后来我想通了......我饭量还行......睡觉...也行.......我人气不行、但我气人行...."
		}
	},
	{
		"header": {
			"url": "javascript:;",
			"imgUrl": "http://mat1.gtimg.com/www/mb/images/head_50.jpg",
			"name": "匿名用户",
			"dateTime": "12-19 23:06"
		},
		"content": {
			"conterUrl": "http://neihanshequ.com/p81688693579/",
			"conterText": "人静时，躺下来仔细想想，人活着真不容易，明知以后会死，还要努力的活着，人活一辈子到底是为什么？复杂的社会，看不透的人心，放不下的牵挂，经历不完的酸甜苦辣，走不完的坎坷，越不过的无奈，忘不了的昨天，忙不完的今天，想不到的明天，最后不知道会消失在哪一天，这就是人生。所以再忙再累别忘了心疼自己，冬天已到，天气己冷，一定要记得好好照顾自己!人生如天气，可预料，但往往出乎意料。不管是阳光灿烂，还是聚散无常，一份好心情，是人生唯一不能被剥夺的财富。把握好每天的生活，照顾好独一无二的身体，就是最好的珍惜。得之坦然，失之泰然，随性而往，随遇而安，一切随缘，是最豁达而明智的人生态度。"
		}
	},
	{
		"header": {
			"url": "http://neihanshequ.com/user/4222228201/",
			"imgUrl": "http://p1.pstatp.com/thumb/2171/6003290650",
			"name": "玲葵师莉",
			"dateTime": "01-24 04:54"
		},
		"content": {
			"conterUrl": "http://neihanshequ.com/p87670528479/",
			"conterText": "跪求一张以前一段友的壁纸，一女的用嘴咬自己内衣的照片。谢各位大神了"
		}
	},
	{
		"header": {
			"url": "http://neihanshequ.com/user/55141004087/",
			"imgUrl": "http://p3.pstatp.com/thumb/54e6000a21a906a956be",
			"name": "污王舞贱",
			"dateTime": "12-25 20:32"
		},
		"content": {
			"conterUrl": "http://neihanshequ.com/p82721757946/",
			"conterText": "公司有个奇葩女同事，平时不管买什么东西都要还价，两个月前，她母亲生病了，找我借了3000元钱，昨天还钱的时候对我说“还你2800行不行，还有200就当是请我吃饭了。”我半开玩笑的说：“可以，那你做我女朋友吧。”女同事：“就你那丑样，特么你也不撒泡尿照照自己看，我宁愿还你3200都不会……”我……"
		}
	},
	{
		"header": {
			"url": "http://neihanshequ.com/user/21604813648/",
			"imgUrl": "http://p1.pstatp.com/thumb/289a0020e4d02a609bc9",
			"name": "天使宣言",
			"dateTime": "11-20 21:21"
		},
		"content": {
			"conterUrl": "http://neihanshequ.com/p76620681625/",
			"conterText": "有钱的女人看鞋，风流女人看指甲，性感女人看香水，气质女人看手表，拜金女人看包包，贤惠女人看饭菜，浪漫女人看睡衣。 我看完后，发现我好像不是女人，赶紧掏出身份证一看，性别：女，心里才踏实了些，太不容易了，一样没占。"
		}
	},
	{
		"header": {
			"url": "http://neihanshequ.com/user/60905997073/",
			"imgUrl": "http://p1.pstatp.com/thumb/4ad1000bc0cc5e5ee7f7",
			"name": "fang小豆豆",
			"dateTime": "12-12 08:14"
		},
		"content": {
			"conterUrl": "http://neihanshequ.com/p80300477409/",
			"conterText": "���一辈子很短，余额不足可以挣，电量不足可以充，时间走了就回不来了，所以，身边的人们要相互珍惜，因为每个人的时间越來越少……不要争执，不要斗气，好好说话，相互理解，善待亲人，珍惜每一份真感情，下辈子未必能遇上……一辈子要记住三句话，看人长处，帮人难处，记人好处！"
		}
	},
	{
		"header": {
			"url": "http://neihanshequ.com/user/2871916596/",
			"imgUrl": "http://p3.pstatp.com/thumb/2c650014ee4998d3d7e0",
			"name": "墙交术之霉",
			"dateTime": "01-23 12:02"
		},
		"content": {
			"conterUrl": "http://neihanshequ.com/p87534036036/",
			"conterText": "都怪我昨天晚上手贱把我拍的照片和男神吴京P在一起发了朋友圈。就刚刚，奶奶打电话来说她觉得我男友可以，日子都找人看了定下来了，让我赶紧把工作辞掉把他带回家结婚。这都不是重点，重点是一点解释的机会都不给。这都不是重点，重点是我哪里找得到像吴京一样男友啊"
		}
	},
	{
		"header": {
			"url": "http://neihanshequ.com/user/50540621542/",
			"imgUrl": "http://p1.pstatp.com/thumb/d29000d590a0a4bde7c",
			"name": "佷辣的小辣椒",
			"dateTime": "12-25 12:03"
		},
		"content": {
			"conterUrl": "http://neihanshequ.com/p82630468291/",
			"conterText": "以前看的一新闻，不知真假。十个老友聚会喝酒，由于心情激动，一个人喝太多酒精中毒死了。死者家属就纠缠，活着的人也觉得过意不去，便一人给了3万当做抚恤金了。办完死者的葬礼之后，9个人心情不好，便约着去喝酒消愁，结果又喝死一个……"
		}
	},
	{
		"header": {
			"url": "http://neihanshequ.com/user/6816120349/",
			"imgUrl": "http://p1.pstatp.com/thumb/24990028af79a4b839d9",
			"name": "透彻6",
			"dateTime": "01-24 13:58"
		},
		"content": {
			"conterUrl": "http://neihanshequ.com/p87722495677/",
			"conterText": "走投无路，有没有大哥带我赚钱，啥都可以，人在福建泉州，有的私信我"
		}
	},
	{
		"header": {
			"url": "http://neihanshequ.com/user/3451160060/",
			"imgUrl": "http://p3.pstatp.com/thumb/2498001ae8079c8dfaa6",
			"name": "魅影迷离",
			"dateTime": "01-02 21:29"
		},
		"content": {
			"conterUrl": "http://neihanshequ.com/p84081977550/",
			"conterText": "一同事家庭条件不错，人也帅，只是忙于工作一直单身。今天他去相亲，公司里的已婚少妇暗暗嫉妒那幸运女孩…谁知道他去了不到半小时就黑着脸回来了，我们奇怪问他怎么了？他:“我…我不嫌她丑，她却赶我走，说我人太帅，相亲是借口…”"
		}
	},
	{
		"header": {
			"url": "http://neihanshequ.com/user/2871916596/",
			"imgUrl": "http://p3.pstatp.com/thumb/2c650014ee4998d3d7e0",
			"name": "墙交术之霉",
			"dateTime": "01-24 07:22"
		},
		"content": {
			"conterUrl": "http://neihanshequ.com/p87679393320/",
			"conterText": "家里没菜了 ，于是和闺蜜小君去超市购买，买了些排骨 准备炖胡萝卜吃，买好胡萝卜后小君又买了个又大又长的白萝卜，我纳闷问她：这有胡萝卜你还买这么长的白萝卜干嘛呀？”小君美美的说：日长生活当然要买长的囖"
		}
	},
	{
		"header": {
			"url": "http://neihanshequ.com/user/2871916596/",
			"imgUrl": "http://p3.pstatp.com/thumb/2c650014ee4998d3d7e0",
			"name": "墙交术之霉",
			"dateTime": "01-23 21:37"
		},
		"content": {
			"conterUrl": "http://neihanshequ.com/p87628145426/",
			"conterText": "医生把着小明的脉若有所思的问：你怎么啦？”小明咳了几声斩钉截铁的回答：蛋疼"
		}
	},
	{
		"header": {
			"url": "http://neihanshequ.com/user/68855877745/",
			"imgUrl": "http://wx.qlogo.cn/mmhead/Q3auHgzwzM6WMeEakxEiazeBOG4IXV2H8A4VkgAKIF1nu3q2XuoicGZA/96",
			"name": "接近绝望边缘的那点仅存的希望",
			"dateTime": "01-23 20:00"
		},
		"content": {
			"conterUrl": "http://neihanshequ.com/p87613112371/",
			"conterText": "爸爸你都睡了快一个月了，是不是该醒来了，我、妈妈和哥哥们都等着你醒来，这里有你最爱的人、有爱你的我们，真的很希望你明天就可以醒可以认得我是谁？可以和我说说话🙏🙏🙏希望明天我去医院看你的时候你就醒了会说话啦！我不会很贪心的我只要你醒只要能说话吃饭就好！！！一定要记得爱你的我们都在等你🙏🙏"
		}
	},
	{
		"header": {
			"url": "http://neihanshequ.com/user/84959634012/",
			"imgUrl": "http://p3.pstatp.com/thumb/54eb00153ad36229a6bf",
			"name": "瓦克恩头目",
			"dateTime": "01-24 14:17"
		},
		"content": {
			"conterUrl": "http://neihanshequ.com/p87725021113/",
			"conterText": "很多人不懂，a片拍的是人生。我们可以看到，a片中基本都是女孩漂亮清纯，而男的则极其猥琐丑陋。这里边，女孩代表了我们自己，而猥琐的男人代表了生活中的丑恶和艰辛。虽然我们同样都是出淤泥而不染，但是面对丑恶的生活，我们也做不到完全抵抗他。所以，最后的结局都是纯洁的我们被丑陋的生活强暴，暴了又暴。而整部片子，则是我们从抵抗生活，到认识生活。最后身上的刺儿被磨平，反而享受生活的过程。这才是a片的真谛！来五个赞……"
		}
	},
	{
		"header": {
			"url": "http://neihanshequ.com/user/2871916596/",
			"imgUrl": "http://p3.pstatp.com/thumb/2c650014ee4998d3d7e0",
			"name": "墙交术之霉",
			"dateTime": "01-23 21:57"
		},
		"content": {
			"conterUrl": "http://neihanshequ.com/p87631277309/",
			"conterText": "隔壁2叔和烫哥去女票女昌。期间，烫哥老婆打电话查岗：死哪里去了还不给老娘滚回来。”情急之下玩得正嗨的烫哥气喘吁吁的说：快点，快点，多搞点水，快，劳资在灭火呢！！挂啦"
		}
	},
	{
		"header": {
			"url": "http://neihanshequ.com/user/57420795429/",
			"imgUrl": "http://p9.pstatp.com/thumb/5ac90012bb326b843e3e",
			"name": "亦久亦旧L殇",
			"dateTime": "01-23 21:19"
		},
		"content": {
			"conterUrl": "http://neihanshequ.com/p87625255886/",
			"conterText": "和朋友在网吧五黑，网吧有点歌系统，就点了一首国歌！当音乐响起时几个朋友还特别配合的合唱，慢慢的全网吧就沸腾了！高潮是碰到警察来检查，进屋看见一百多个人合唱国歌脸都绿了！"
		}
	},
	{
		"header": {
			"url": "http://neihanshequ.com/user/63278633941/",
			"imgUrl": "http://p3.pstatp.com/thumb/2c6200145e3f464abbbe",
			"name": "真爱191718259",
			"dateTime": "01-23 18:20"
		},
		"content": {
			"conterUrl": "http://neihanshequ.com/p87597981601/",
			"conterText": "突然好想去放牛，没有生活压力，没有江湖套路，没有爱恨情仇，只关心我的牛还在不在，以我的智商，就放一只，多了我也数不过来…它吃草，我睡觉，这样就挺好！"
		}
	},
	{
		"header": {
			"url": "http://neihanshequ.com/user/2871916596/",
			"imgUrl": "http://p3.pstatp.com/thumb/2c650014ee4998d3d7e0",
			"name": "墙交术之霉",
			"dateTime": "01-03 21:24"
		},
		"content": {
			"conterUrl": "http://neihanshequ.com/p84251490725/",
			"conterText": "就刚刚，我鼓足勇气跟老公坦白：我爱上了另外一个男人。”老公看着我愣了三秒然后哈哈大笑道：行，劳资成全你们。”话音刚落他走过来把儿子放我怀里后潇洒的转身打麻将去了"
		}
	},
	{
		"header": {
			"url": "http://neihanshequ.com/user/7832938729/",
			"imgUrl": "http://p3.pstatp.com/thumb/150d000c4c8aaf7e8c21",
			"name": "远方130480566",
			"dateTime": "01-24 13:58"
		},
		"content": {
			"conterUrl": "http://neihanshequ.com/p87722448578/",
			"conterText": "刘宇轩是傻逼"
		}
	}
]